export const athena = {
    'Первый привет': 'Добро пожаловать в командную игру alias или скажи иначе. Для игры понадобится хотябы 4 человека, по 2 человека в команду. Подробнее о правилах можно почитать в разделе «Правила». А если все знают как играть, то можно начать сразу!',
    'Не первый привет': [
        'Здравствуйте! Видимо вы уже здесь играли. Расскажите своим друзьям как играть, если они в первый раз. Подробнее о правилах можно почитать в разделе «Правила». А если все знают как играть, то можно начать сразу!',
        'Здравствуйте! Мы уже здесь встречались, с правилами вы наверное знакомы. Расскажите своим друзьям как играть, если они ещё не знают. Подробнее о правилах можно почитать в разделе «Правила». А если все уже играли, то можно начать сразу!',
    ],
    404: [
        'Не поняла, вы можете следовать инструкциям на экране или спросить у меня например «Какой счёт»',
        'Вы можете следовать инструкциям на экране или переходить по экранам голосом, а ещё спросить у меня например «Какой счёт» или спросить «Как играть»',
    ],
    'sberboxRules': [
        'Правила простые - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, нажмите на пульте вверх, чтобы пропустить слово - нажмите вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
        'Задача каждого игрока - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, нажмите на пульте вверх, чтобы пропустить слово - нажмите вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
    ],
    'mobileRules': [
        'Правила простые - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, свайпните слово вверх, чтобы пропустить слово - свайпните вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
        'Задача каждого игрока - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, свайпните слово вверх, чтобы пропустить слово - свайпните вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
    ],
};