export const joy = {
    'Первый привет': 'Добро пожаловать в командную игру alias или скажи иначе. Для игры понадобится хотябы 4 человека, по 2 человека в команду. Подробнее о правилах можно почитать в разделе «Правила». А если все знают как играть, то можно начать сразу!',
    'Не первый привет': [
        'Привет! Видимо ты уже здесь играл. Расскажи своим друзьям как играть, если они в первый раз. Подробнее о правилах можно почитать в разделе «Правила». А если все знают как играть, то можно начать сразу!',
        'Привет! Мы уже здесь встречались, с правилами ты наверное знаком. Расскажи своим друзьям как играть, если они ещё не знают. Подробнее о правилах можно почитать в разделе «Правила». А если все уже играли, то можно начать сразу!',
    ],
    404: [
        'Не поняла, ты можешь следовать инструкциям на экране или спросить у меня например «Какой счёт»',
        'Ты можешь следовать инструкциям на экране или переходить по экранам голосом, а ещё спросить у меня например «Какой счёт» или спросить «Как играть»',
    ],
    'sberboxRules': [
        'Правила простые - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, нажми на пульте вверх, чтобы пропустить слово - нажми вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
        'Задача каждого игрока - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, нажми на пульте вверх, чтобы пропустить слово - нажми вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
    ],
    'mobileRules': [
        'Правила простые - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, свайпни слово вверх, чтобы пропустить слово - свайпни вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
        'Задача каждого игрока - объяснить как можно больше слов товарищам по команде за ограниченное время. Чтобы засчитать ответ, свайпни слово вверх, чтобы пропустить слово - свайпни вниз. Во время объяснения нельзя использовать одинаковые и однокоренные слова, озвучивать текст с иностранных языков.',
    ],
};