export const sber = {
    'Первый привет': 'Добро пожаловать в командную игру alias или скажи иначе. Для игры понадобится хотябы 4 человека, по 2 человека в команду. Подробнее о правилах можно почитать в разделе «Правила», а если все знают как играть, то можно начать сразу!',
    'Не первый привет': [
        'Здравствуйте! Видимо вы уже играли, расскажите своим друзьям как играть, если они в первый раз. Подробнее о правилах можно почитать в разделе «Правила», а если все знают как играть, то можно начать сразу!',
        'Здравствуйте! Мы уже здесь встречались, с правилами вы наверное знакомы, расскажите своим друзьям как играть, если они ещё не знают. Подробнее о правилах можно почитать в разделе «Правила», а если все уже играли, то можно начать сразу!',
    ],
    404: [
        'Не понял, вы можете следовать инструкциям на экране или спросить у меня например «Какой счёт»',
        'Вы можете следовать инструкциям на экране или переходить по экранам голосом, а ещё спросить у меня например «Какой счёт» или спросить «Как играть»',
    ]
};